module.exports = [
  {
    _id: 1,
    title: 'تهیه منزل مسکونی',
    description: 'خانه تان را منطقی انتخاب کنید و با عشق بسازید. اینجا بهترین لحظه های شما خاطره میشود',
    body: 'هنگام خرید خانه، ملک یا ساختمان نکات بسیار مهمی وجود دارد که برخی از آن‌ها را به صورت خلاصه و اشاره وار برشمرده‌ایم، این موارد را در مواقع خرید نادیده نگیرید.\n'
    + '۱ - به هزینه‌هایی که ممکن است هنگام خرید وجود داشته باشد توجه داشته باشید مانند هزینه سند، دفتر ثبت اسناد، پایان کار، مالیات و کیسیون املاک.\n'
    + '۲ - ماده‌ها و تبصره‌های متن قرارداد و مبایعه نامه خرید را دقیق بخوانید.\n'
    + '۳ - توجه به پایداری و مقاومت سازه ساختمان در برابر حوادث طبیعی و... داشته باشید.\n'
    + '۴ - قبل از اینکه برای بازدید ملک یا آپارتمانی بروید به تعداد واحدهای کل ساختمان توجه کنید. اگر میخواهید از مشکلات مدیریت ساختمان دور بمانید، تعداد مطلوب ۱۵ تا ۳۰ واحد است. کمتر از این تعداد مدیریت ساختمان را سخت کرده و تعداد بیشتر باعث شلوغی طبقات و راهرو‌ها خواهد شد.\n'
    + '۵ - به تعداد واحد‌ها در هر طبقه نیز توجه کنید تعداد واحدهای موجود در هرطبقه نیز اهمیت دارد. مخصوصاٌ اگر واحد‌ها در هر طبقه کنار هم قرار گرفته باشند و درب آن‌ها نزدیک به هم باز شود. بهترین حالت در مورد آپارتمان‌های چند واحدی در یک طبقه، آپارتمانهای مقابل هم و یا نیم طبقه است. البته شکل ایده آل آن است که در هر طبقه یک واحد باشد یا حداقل هر واحد در هر طبقه راهروی مخصوص به خود را داشته باشد.\n'
    + '۶ - یکی از مهم‌ترین جاهایی که در یک ملک و ساختمان باید بازرسی شود سیستم سرمایش و گرمایش آن می‌باشد. حتما از شوفاژخانه یا موتورخانه بازدید نمایید و دقت کنید که موتورخانه دارای پنجره تهویه و اعلام حریق باشد همچنین به نفع شماست که از سیستم‌های پیشرفته سرمایش و گرمایش استفاده شده باشد.\n'
    + '۷ - به نمای ساختمان توجه کنید نمای ساختمان اولین چیزی است که جلب توجه می‌کند. نمایی که هم دوام و هم زیبایی را با هم داشته باشد، انواع مختلف سنگ مانند گرانیت و... است ضمنا شستشو و تمیز نگه داشتن آن هم ساده‌تر و کم هزینه‌تر است.\n'
    + '۸ - به ورودی ساختمان توجه کنید. برای رفت و آمد بهتر باید حداقل عرض استاندارد آن رعایت شود. این مقدار حتما باید بیشتر از ۱۱۰ سانتی‌متر باشد. عرض راه پله‌ها نیز باید حداقل۹۰ سانتی متر باشد تا عبور و مرور به راحتی صورت گیرد.\n'
    + '۹ - به پله‌ها نیز توجه کنید ابعاد استاندارد پله‌ها هم به کاهش خطرات و حوادث به خصوص برای کودکان و سالمندان کمک می‌کند. یک پله استاندارد باید حداقل ۳۰ سانتی متر عرض و ۱۸ سانتی متر ارتفاع داشته باشد. اما اگر ساختمان بالای ۴ طبقه داشته باشد استاندارد‌ترین پله‌ها هم نمی‌تواند جای آسانسور را در آن بگیرد.\n'
    + '۱۰ - به ورودی و خروجی پارکینگ‌ها توجه کنید که در زمستان به علت یخ زدگی موجب سرخوردن ماشین شما در حین بالا آمدن یا پایین رفتن نشود.\n'
    + '۱۱ - سعی کنید خانه‌هایی با بیش از چهار طبقه بدون آسانسور را برای خرید انتخاب نکنید چون حتی اگر در طبقات پایین باشید و یا بتوانید بالا و پایین رفتن روزمره را تحمل کنید، میهمان‌های شما و همسایگان محترمتان چنین تحملی را ندارند و حتی شما هم تحمل سر و صدای آن‌ها را نخواهید داشت.\n'
    + '۱۲ - توجه به طراحی نقشه‌های معماری و کمک گرفتن از مشاوران و متخصصین این رشته لازم است.\n'
    + '۱۳ - توجه به نوع کاربری در اصل سند یا مبایعه نامه داشته باشید.\n'
    + '۱۴ - طراحی نقشه معماری به منظور حصول اطمینان از ارتباطات صحیح بین اجزای مختلف هر \n'
    + 'واحد از بلوک ساختمانی، بر اساس اینکه ساختمان مسکونی یا اداری یا تجاری باشد مهم است.\n'
    + '۱۵ - حصول اطمینان از عدم اتلاف انرژی در ساختمان زیرا اتلاف انرژی به مرور زمان برای شما هزینه‌های زیادی خواهد داشت.\n'
    + '۱۶ - از ضد صوت بودن یا راههای کاهش ورود صدا به داخل ساختمان اطمینان حاصل کنید.\n'
    + '۱۷ - بازدید ملک یا ساختمان مورد نظر در چندین نوبت شبانه روز برای اطمینان از دید، نوردهی و عوامل محیطی دیگر مهم است.\n'
    + '۱۸ - توجه به کیفیت ضروری‌ترین مایع زندگی یعنی آب مصرفی و آشامیدنی منطقه داشته باشید.\n'
    + '۱۹ - توجه به فشار برق و میزان کیفیت روشنایی، سیم کشی ها و مانند اینها داشته باشید.\n'
    + '۲۰ - اگر قرار باشد فضایی بیشتر از بقیه نورگیر‌تر باشد بهتر است این فضا اتاق خواب‌ها و نشمین باشند. چون بیشتر ساعت عمرمان را در طول شبانه روز در این منطقه از منزل می‌گذرانیم و در مورد نور آشپزخانه هم دقت کنیم. بهتر است پنجره‌ای از خانه یا حداقل نورگیر ساختمان در آشپزخانه وجود داشته باشد.\n'
    + '۲۱ - به جنس کفپوش‌ها دقت کنید.\n'
    + '۲۲ - کابینتهایmdf در مقایسه با سایر انواع کابینت‌ها دوامی بیشتر همراه با زیبایی کافی دارند و می‌توانید در آشپزخانه‌های مدرن آن‌ها را ببینید. مراقب باشید که تعداد کابینت‌ها و قرار گیری آن‌ها مناسب باشد.\n'
    + '۲۳ - به جنس پوشش دیوار‌ها نیز توجه کنید. اگر رنگ استفاده شده، قابل شستشو باشد تا چند سال از رنگ آمیزی و دردسرهای آن در امان هستید.\n'
    + '۲۴ - لوله‌های فاضلاب و آب بهتر است از جنس چدن و یا لوله پولیکای فشار قوی انتخاب شده باشد تا احتمال صدمه به آن‌ها کمتر باشد.\n'
    + '۲۵ - وجود بالکن یکی از چیز‌هایی است که ابتدا چندان مهم تلقی نمی‌شود اما به تدریج به اهمیت آن پی می‌برید. فواید و موارد استفاده بالکن بسیار است از خشک کردن لباس‌ها گرفته، تا گذاشتن دبه‌های ترشی و همین طور نشستن و چای خوردن.\n'
    + '۲۶ - انباری هم یکی از ضروریات یک خانه مسکونی مطلوب است.\n'
    + '۲۷ - توجه به فشار گاز و کیفیت و چگونگی لوله کشی گاز در داخل ساختمان.\n'
    + '۲۸ -توجه به کیفیت وچگونگی لوله کشی آب در داخل ساختمان.\n'
    + '۲۹ - حصول اطمینان از نبود آلودگی صوتی و جلوگیری از انتقال صدا از بیرون به داخل ساختمان واز واحدی به واحد دیگر در ساختمان.\n'
    + '۳۰ - رعایت اصولی که موجب تأمین بهداشت و رفاه وآسایش ساکنان ساختمان می‌شود مانند طراحی درست پلان، پنجره‌ها، نورگیر‌ها و...\n'
    + '۳۱ - تحقیقات محلی برای اطمینان از امنیت و رفتارهای محیطی افراد محله.\n'
    + '۳۲ - حصول اطمینان از رعایت نکات ایمنی در انشعابات و تاسیسات برق، گاز و آب ساختمان.\n'
    + '۳۳ - توجه به موارد دفع زباله و شیوه‌های دفع زباله مانند شوتینگ زباله در برج‌ها.\n'
    + '۳۴ - حصول اطمینان از رعایت نکات مربوط به حفظ محیط زیست و ممانعت از ایجاد آلودگی‌های زیست محیطی.\n'
    + '۳۵ - توجه به کیفیت و چگونگی نصب درب‌های ورودی، خروجی و داخلی.\n'
    + '۳۶ - حصول اطمینان از طراحی درست و اجرای صحیح عایقکاری‌های رطوبتی.\n'
    + '۳۷ - طراحی درست و اجرای صحیح عایقکاری‌های حرارتی، به منظور جلوگیری از تبادل حرارت.\n'
    + '۳۸ - حصول اطمینان از ایمن بودن ساختمان در مقابل آتش سوزی.\n'
    + '۳۹ - تعبیه وسایل اطفای حریق، بسته به مورد از نصب کپسول تا لوله کشی اطفای حریق.\n'
    + '۴۰ - پیش بینی هشدار دهنده‌های مورد نیاز در ساختمان برای اعلام خطر به ساکنان در زمان‌های بروز خطر.\n'
    + '۴۱ - کنترل نقشه نمای ساختمان و اجرای آن‌ها چه از نظر ایمنی چه از لحاظ حفاظتی.\n'
    + '۴۲ - کنترل نقشه‌های نمای ساختمان از نظر زیبایی و تناسب آن با محیط اطراف.\n'
    + '۴۳ - برسی و کنترل پرونده آزمایشگاهی مصالح مصرفی در سازه ساختمان.\n'
    + '۴۴ - کنترل جانمایی ساختمان و محل احداث آن، برای اطمینان از اینکه ساختمان روی گسل احداث نشده یا در مسیل قرار نگرفته است، مقاومت ساختمان در برابر زلزله و استحکام پایه‌های آن در مقابل نشست زمین، اقتصادی بودن ساختمان چه از لحاظ خرید و چه نگهداری و زیبایی که شامل مواردی مانند نورگیر بودن، خوش نقشه بودن و... می‌شود.\n'
    + '۴۵ - اطمینان از وجود پله فرار و راه‌های خروجی ایمن و سریع در ساختمان‌های مرتفع و وجود چاه ارت و برق گیر درچنین ساختمان‌هایی.\n'
    + '۴۶ - نمی‌توان نوع و نحوه مصرف مصالح ساختمان را بعد از تکمیل شدن آن ارزیابی کرد و ساختمان مقاوم را پیدا کرد اما خوب است فاکتور‌هایی که یک ساختمان را مقاوم می‌کنند، بشناسیم. مثلاً در سازه فولادی، نوع اتصالات و نیز مهاربندی آن‌ها اهمیت فراوانی دارد. اما در سازه‌های بتنی، چیزی که مهم است نوع بتن مصرفی و نیز قطر میلگردهای استفاده شده در آن است. اگر بتوانیم طی زمان ساخته شدن از یک کار‌شناس قابل اعتماد مشورت بگیریم و این اطلاعات را به دست بیاوریم، موفق شده‌ایم ساختمان مقاومی را انتخاب کنیم، اما اگر نتوانستیم، که معمولا هم چنین است، ناچاریم همین پرسش‌ها را از مالک بپرسیم و پاسخ‌های او را با یک کار‌شناس در میان بگذاریم. یعنی ناچاریم به ادعای مالک اعتماد کنیم. اما نکته‌ای که خود ما می‌توانیم از لحاظ پایداری ساختمان در برابر زلزله کنترل کنیم، ابعاد ستون‌ها در طبقات مختلف و پارکینگ است که آیا با توجه به تعداد طبقات و بار وارد شده از طرف آن‌ها، این ستون‌ها جوابگو هست یا خیر؟\n'
    + '۴۷ - در شهر‌های بزرگ اغلب مجبوریم آپارتمان‌های واقع شده در ساختمان‌های چند واحدی و بلندمرتبه را برای سکونت انتخاب کنیم. در این صورت ممکن است بین افراد مختلف خانواده در مورد اینکه کدام طبقه مناسب‌تر است، اختلاف نظر پیش آید.\n'
    + '۴۸ - اگر به سروصدا حساس هستید و نمی‌خواهید به هیچ عنوان زمان‌های حیاتی استراحت در منزل را از دست بدهید بهتر است از خیر طبقه همکف و اول بگذرید چون سروصدای خودرو‌ها در پارکینگ و نیز دود آن‌ها، این امکان را از شما خواهد گرفت.\n'
    + '۴۹ - سعی کنید به طبقات بالا‌تر بروید که مناظر زیباتری را نیز می‌توانید از پنجره‌ها تماشا کنید. اما طبقات آخر نروید چرا که آنجا هم مشکلات خاص خود را دارد. مشکلات مربوط به پشت بام، بیشترین خرابکاری را در طبقه آخر به بار می‌آورند. طبقات بالا‌تر یک مشکل دیگر هم دارند و آن اینکه امکان فرار اظطراری در موقع زلزله و آتش سوزی احتمالی، کمتر خواهد بود.\n'
    + '۵۰ - به پارکینگ‌ها توجه کنید. وضعیت پارکینگ باید به نحوی باشد که هر خودرو طوری قرار بگیرد که مزاحم توقف خودروهای همسایگان دیگر نباشد و ورود وخروج به آن به سهولت امکان پذیر باشد. مسلماً اگر در ورودی پارکینگ از نوع قابل کنترل از راه دور باشد، ایمن‌تر است. علت فقط در راحتی باز و بسته کردن در نیست متاسفانه سرقت خودرو‌ها در هنگامی که راننده به قصد بستن در پیاده شده، امر شایعی است.\n',
  },
  {
    _id: 2,
    title: 'تشریفات',
    description: 'وظیفه اصلی تشریفات مجالس انجام تزیینات، دکوراسیون عروسی و پذیرایی از مهمان های شماست ست',
    body: 'ایده و خلاقیت\n'
    + 'قبل از هرچیز مطمئن شوید تشریفات انتخابی شما برای عروسی دارای تیم خلاق و جوان می باشد. خلاقیت در گل آرایی، شمع آرایی عروسی و دیزاین های عروسی سبب می شود عروسی شما به راستی نسبت به دیگران متمایز شود و با انجام کارهایی که شاید کمتر کسی دیده باشد عروسیتان در ذهن همگان ماندگارتر شود\n'
    + 'وجه به تزیینات تالار عروسی\n'
    + 'برگزاری یک عروسی خوب بدون دیزاین و تزیین امکان پذیر نیست. اگر می خواهید عروسی شما به یاد ماندنی و مجلل باشد باید تشریفات عروسی را انتخاب کنید که به این بخش توجه ویژه داشته باشد. تشریفات خوب عروسی به گل آرایی های عروسی اهمیت زیادی می دهد و سعی می کند از کوچکترین جاهای تالار یا باغ عروسی نیز برای زیباتر شدن عروسی و انجام دیزاین های عروسی استفاده کند.\n'
    + 'گل آرایی و انجام تزیینات عروسی در قسمت ورودی تالار عروسی، جایگاه عروس و داماد، میز مهمان های عروسی، سفره عقد، میز کیک عروسی و.... واجب است. پس برای دیزاین هر قسمت با تشریفات خود هماهنگی های لازم را انجام دهید. همچنین تشریفات حرفه ای عروسی از گل های تازه و شاداب روز برای انجام دیزاین های عروسی استفاده می کند نه گل هایی که برای شب های قبل نیز استفاده شده اند\n'
    + 'نورپردازی سالن عروسی\n'
    + 'تجهیزات نورپردازی سالن در اکثر مواقع مربوط به باغ یا تالار عروسی و دی جی عروسی است. اما در برخی موقع این نورپردازی نیز برعهده تشریفات عروسی ست. تشریفات خوب باید استفاده بهینه از تجهیزات نورپردازی را داشته باشد و بدانذ در چه زمانی نور سالن کم یا زیاد شود. یکی دیگر از نور پردازی هایی که همیشه برعهده تشریفات عروسی ست، شمع آرایی جشن عروسی می باشد. ترکیب گل های طبیعی با شمع به ویژه هنگامی که نور تالار کمتر است بسیار فوق العاده و جذاب می باشد و از طرفی جلوه دو چندان به عروسی می دهد\n'
    + 'پذیرایی خوب از مهمان های عروسی\n'
    + 'نحوه پذیرایی از مهمان ها، لباس و ظاهر پرسنل پذیرایی، تنوع شیرینی و میوه های عروسیتان و برخورد پرسنل با مهمان های عروسی چیزی ست که شاید در ابتدا کم اهمیت باشد ولی اختلال در هرکدام باعث می شود خاطره ای بد در ذهن مهمان های مراسم عروسی شما به جا ماند. یک تشریفات خوب عروسی در قدم اول دارای پرسنلی مجرب می باشد که لباس های فرم مرتب و ظاهری آراسته و تمیز دارند. تشریفات حرفه ای باید بداند برای تعداد مهمان های شما در عروسی به چند نفر نیرو برای پذیرایی نیاز است تا چیزی کم و کسر نباشد. میوه و شیرینی های روی میز مهمان ها دائما باید شارژ شوند. در انتها تشریفات عروسی خوب به دنبال سرو میوه و شیرینی های باکیفیت و متنوع برای پذیرایی از مهمان های جشن عروسی می باشد\n'
    + 'سرو شام لذیذ برای عروسی\n'
    + 'شام انتهای جشن عروسی آخرین قدم در مراسم عروسی می باشد اما برای سنجیدن کیفیت تشریفات مراسم، جزو اولین قدم هاست. سرو به موقع شام و مقدار کافی غذاهای تدارک دیده شده با توجه به تعداد مهمان ها فاکتورهاییست که باید توسط یک تشریفات خوب عروسی رعایت شوند. در کنار اینها شام عروسی باید داغ سرو شود و پرسنل مخصوص سرو شام باید به میز شام نظارت کامل داشته باشند تا در صورت نیاز ظرف غذای خالی را پر کنند. دیزاین میز شام نیز مکمل تمام موارد ذکر شده بالا می باشد\n',
  },
  {
    _id: 3,
    title: 'فضای مراسم-تالار',
    description: 'تالار، باغ عروسی، عمارت؟ سلیقه شما هر چه باشد ما ویژگی های مهم آن را به شما میگوییم',
    body: 'ویژگی‌های تالار عروسی خوب می تواند مختلف باشد. بستگی به سلیقه عروس و داماد خواهد داشت. ولی به طور کلی ما در این بخش به برخی ویژگی‌های تالار عروسی خوب اشاره خواهیم کرد.\n'
    + 'موقعیت جغرافیایی تالار عروسی\n'
    + 'یکی از ویژگی‌های تالار عروسی خوب، موقعیت جغرافیایی آن است. در هر شهری هستید فراموش نکنید که موقعیت تالار عروسی هم بسیار مهم است. مکان‌هایی را انتخاب نکنید که صعب العبور باشند، از منزل شما دور باشند، یا در مکان‌های پر رفت و آمد و دارای ترافیک شدید واقع شده باشند، زیرا باعث کلافگی و مشکلاتی برای خردسالان و افراد مسن خانواده می‌شوند. همه موارد گفته شده را رعایت کنید و مکانی را انتخاب کنید که سر راست باشد.\n'
    + 'اندازه و بزرگی تالار عروسی\n'
    + 'معلوم است که این مسئله هم دارای اهمیت است. تصور کنید تالاری را رزرو کرده‌اید و بعد از آمدن مهمانان نیمی از ظرفیت آن خالی است. تصویر مناسبی از این عروسی بدست نمی‌آید. اگر تالار عروسی بزرگ باشد و مهمانان کم باشند، هر کدام در گوشه‌ای پراکنده و نامنظم خواهند بود و این مراسم شما را سرد و بی روح نشان می‌دهد. و برعکس اگر تالار عروسی کوچک باشد و مهمانان زیاد، جایی برای رفت و آمد، رقص و شادی و برنامه‌های سرگرم کننده نخواهد بود. لذا قبل از گرفتن یک تالار عروسی، تعداد مهمانان را در نظر داشته باشید.\n'
    + 'نظافت تالار عروسی\n'
    + 'در هنگام بازدید از تالار عروسی برای انتخاب گزینه مناسب، به روکش میزها، دستشویی و سرویس بهداشتی آنها، کف سالن، در و دیوار سالن توجه کنید. حساسیت نشان دهید. به مدیر تالار عروسی بگویید قبل از عروسی روکش میزها و کف سالن و ... تمیز شسته شوند.\n'
    + 'انتخاب بهترین و شیک ترین تالار عروسی شهر\n'
    + 'سالن عروسی نقش مهمی در مجلل و زیبا دیدن شدن عروسی شما دارند. فراموش نکنید این قیمت تالارهای عروسی نیست که مجلس عروسی شما را گران نشان می‌دهد. بلکه ویژگی‌های خاص تالار عروسی هست که بیشتر به چشم می‌آید. رزرو یک تالار عروسی مناسب با بودجه و سلیقه عروس و داماد می‌تواند خاطره خوشی را برای کل خانواده رقم بزند. با توجه به اینکه خانواده‌ها درگیر کارهایی نظیر خرید و تهیه لیست مهمانان و تهیه جهیزیه و منزل هستند، گاهی برای پیدا کردن تالار عروسی مناسب وقت کمتری دارند. نگران نباشید. با ما همراه باشید تا شما را در انتخاب بهترین و شیک ترین تالار عروسی شهر کمک کنیم\n'
    + 'بودجه شما برای تالار عروسی چقدر است\n'
    + 'اولین معیار هزینه و قیمت مناسب است. به بودجه خود توجه داشته باشید. موقعیت مکانی تالار، سطح کیفیت و میزان خدمات یک تالار نقش اساسی در قیمت آن خواهند داشت. پس در قدم اول قیمت و بودجه خود را مد نظر قرار داشته باشید. در این مورد مسئله‌ای که باید مطرح کنیم این است که واقع بین باشید. بعضی اوقات جشن عروسی که هر شب خواب آن را می‌بینید با بودجه شما هم خوانی ندارد و از پس هزینه آن بر نخواهید آمد\n'
    + 'ویژگی های یک تالار عروسی خوب\n'
    + 'محیط و فضای تالار عروسی هم بسیار مهم است. فضای تالار عروسی باید زیبا و دلنشین باشد. فضایی برای رقصیدن، حرف زدن، عکاسی، نشستن و قدم زدن بسیار مناسب باشد. به جایگاه عروس و داماد حتمأ توجه کنید. جایگاه عروس و داماد که نقش امپراطور و ملکه را خواهند داشت بسیار مهم است. دکور و تزئین آن را حتما در نظر داشته باشید. این مکان باید زیباترین و دلنشین ترین مکان تالار باشد. باید بالاتر از سطح سالن باشد تا عروس و داماد به فضای سالن و مهمانان اشراف داشته باشند. نورپردازی سالن هم یکی دیگر از مسائلی هستند که باید به آنها توجه کنید\n',
  },
  {
    _id: 4,
    title: 'موزیک',
    description: '',
    body: '',
  },
  {
    _id: 5,
    title: 'آرایشگاه عروس',
    description: 'روز عروسی مهم  ترین روز زندگی شما است و باید به بهترین شکل ممکن زیبا باشید و درجستجوی یک آرایشگاه خوب ومناسب باشید',
    body: 'شما می توانید ;برای صرفه جویی در وقت از تیم تشریفات کمک بگیرید و سعی کنید ;به دلیل صرفه جویی در وقت آرایشگاه به محل برگزاری مراسم نزدیک باشد\n'
    + ' پرس وجو از افراد\n'
    + 'پیدا کردن یک آرایشگاه خوب ;اصلی ترین دغدغه دختر خانم ها برای جشن عروسیشان می باشد به همین دلیل برای ویژگی های انتخاب برای بهترین آرایشگاه عروس  وسواس و حساسیت زیادی به خرج می دهند.;پرس وجو و تحقیق از دوستان و آشنایانی ;که به تازگی جشن عروسی داشته اند یکی از مواردی است که به شما در زمینه ویژگی های انتخاب برای بهترین آرایشگاه عروس کمک زیادی می کند. اگر از مدل موی دوست یا فردی از اشنایانتان خوشتان آمد دراولین فرصت نام و آدرس آرایشگاه را بپرسید\n'
    + ' ارائه پکیج خدماتی\n'
    + 'پکیج اختصاصی شامل: ماساژ، گریم عروس، پاکسازی پوست، کاشت ناخن، پدیکور، مانیکور، رنگ مو، اپیلاسیون، اصلاح ابرو، قرینه سازی ابرو، میکاپ، شینیون، تاج عروس، بافت مو و…می باشد. پکیج خوب تغییرات چشمگیری را درشما ایجاد می کند و باعث می شود از زیبایی خود لذت ببرید\n'
    + ' انتخاب درست\n'
    + 'از مدل مو و آرایش مناسب خود با خبر باشید و با توجه به آن با آرایشگر مشورت کنید تا آرایشگر با توجه به آنها و تجربیات خود یک انتخاب درست را به شما پیشنهاد دهد. شناخت درست ازیک آرایشگر خوب به شما در انتخاب و تصمیم گیری کمک می کند و می توانید به نتیجه کار اعتماد کنید\n'
    + ' بررسی کیفیت آرایشگاه\n'
    + 'یکی از ویژگی های انتخاب برای بهترین آرایشگاه عروس، بررسی کیفیت آرایشگاه است. بعد از انتخاب آرایشگاه مورد نظر برای دیدن نمونه ها و بررسی کیفیت کار می توانید به آرایشگاه مراجعه کنید. روش بعدی دیدن بروشورها و کاتالوگ های موجود در آرایشگاه می باشد. شما می توانید با مشتریان صحبت کنید و راجع به مدل میکاپ با آنها نظر سنجی کنید. به طرزه رفتار و نحوه برخورد پرسنل با مشتریان توجه داشته باشید. رفتار پرسنل می تواند لحظات خوبی را برای شما به ارمغان آورد. اخلاق خوب و مناسب از ویژگی های بارز یک آرایشگر خوب می باشد. یک آرایشگر حرفه ای از لحاظ رفتاری به گونه ای است که شما می توانید به خوبی با او ارتباط  برقرار کنید و با رفتار خوب و آرامش بخش او از استرس و تشنج شما برای روز مراسم کم خواهد شد\n'
    + ' داشتن تخصص\n'
    + 'ولین و مهم ترین ویژگی یک آرایشگر حرفه ای داشتن تخصص، توانایی ومهارت می باشد. ;داشتن تجربه و مهارت کافی در زمینه آرایش وگریم از نکات قابل توجه برای انتخاب کاره یک آرایشگرمی باشد. ;توجه به این ویژگی در آرایشگری که انتخاب می کنید اهمیت زیادی دارد. ;یک آرایشگر خوب ;برای اولین بار بهترین کار را به مشتری ارائه می دهد ;و تا پایان کار یرای رضایت وحفظ مشتری این روند را ادامه می دهد\n'
    + ' کیفیت آرایش\n'
    + 'میزان کیفیت آرایش برتری یک آرایشگر حرفه ای را تعیین می کند. ماندگاری بالا نشان دهنده کیفیت بالای مواد آرایشی می باشد زیرا دوام و ماندگاری آرایش تا پایان مراسم اهمیت زیادی دارد. استفاده از لوازم و مواد آرایشی مرغوب به پوست شما آسیب نمی رساند و ماندگاری بالایی دارد\n'
    + ' انتخاب رنگ مو\n'
    + 'رنگ مو تاثیره زیادی بر سن و سال شما دارد. رنگ موهای تیره چهره شما را ظریف و کم سن تر نشان می دهد. اگر چشمانی با رنگ تیره دارید در نتیجه بهترین گزینه برای شما رنگ موی تیره است. زیبایی عروس با موهای بلوند چند برابر می شود اما سن شما را بیشتر از آقای داماد نشان می دهد. درایران واغلب کشورهای آسیایی به دلیل اینکه رنگ چشم افراد تیره می باشد بهتر است از رنگ موهای قهوه ای سوخته استفاده شود. رنگ موی تیره به دلیل اختلاف زیادی که با لباس عروس دارد زیبایی شما را چند برابر می کند. درکل برای جلب توجه افراط نکنید\n'
    + ' تماس با آرایشگاه\n'
    + 'بعد از اینکه برای آرایشگاه مورد نظر به نتیجه رسیدید با آرایشگر تماس بگیرید. در مورد جنس و رنگ مو و پوست خود با آرایشگر صحبت کنید. آرایشگاه های خوب و حرفه ای برای شما وقت مشاوره رایگان تعیین می کنند. شما می توانید از این فرصت استفاده کنید و در مورد نظرات خود با آرابشگر صحبت کنید. یک آرایشگر حرفه ای از روی فرم صورت و مدل موی شما می تواند بهترین پیشنهاد را به شما دهد. در این جلسه به گفته های آرایشگر در مورد مدل آرایش و موی پیشنهادی دقت کنید. این اطمینان را داشته باشید آرایشگر حرفه ای از روی  فرم صورت  و مدل مویتان به درستی شما را راهنمایی می کند. قبل از تنظیم قرار داد از این مطمئن شوید که آرایشگر مورد نظرتان می تواند خواسته شما را برآورده سازد. اطمینان از این موضوع باعث اعتماد شما به آرایشگر می شود\n'
    + ' تست گریم داشته باشید\n'
    + 'آرایشگر های حرفه ای یک هفته قبل ازعروسی زمانی را برای تست گریم مشخص می کنند. هزینه انجام این تست ممکن است جزء قرار داد شما نباشد اما برای آسودگی خیال خودتان ارزش پرداخت هزینه جداگانه ای را دارد و از استرس شما در روزه عروسی می کاهد. سبکتان را از قبل مشخص کنید. در طول انجام این تست به اندازه کافی وقت دارید پیشنهادات خود را به آرایشگر بگویید تا با آرایشگر هم فکر شوید و به نتیجه نهایی برسید. می توانید تاج و تور را برای تست همراه خود داشته باشید\n'
    + ' ازروی قیمت نتیجه گیری نکنید\n'
    + 'شما این حق را دارید که در مورد قیمت پیشنهادی آرایشگاه و توانایی پرداخت آن تصمیم گیری کنید اما در مورد آرایشگاه هایی که با دادن تخفیف سعی در نگه داشتن شما دارند بیشتر دقت کنید. این کار در آرایشگاه های جدید و نوپا امری عادی است اما یک آرایشگر حرفه ای در تمام ایام سال با ارائه بهترین و با کیفیت ترین خدمات مشتریان خود را راضی نگه می دارند. به این نکته دقت کنید همیشه قیمت بالا نشان دهنده کیفیت کار نمی باشد و باید ملاک های دیگری را درنظر گرفت. آرایشگاه ها هیچ وقت نرخ ثابتی ندارند و قیمت ها در نقاط مختلف شهر متفاوت است\n'
    + 'رعایت نظافت واصول بهداشت\n'
    + 'ازویژگی های انتخاب برای بهترین آرایشگاه عروس داشتن;سالن انتظاری تمیز ;با رعایت نظافت و نکات بهداشتی می باشد. دمای متعادل ;و تهویه مناسب ;باعث رضایت مشتری به خصوص در زمان شست و شو و استفاده از ;سشوار می شود در نتیجه رعایت پاکیزگی از نکات حیاتی یک آرایشگاه می باشد.البته به جز سالن آرایشگاه مهم است که ظاهره آرایشگر و پرسنل هم مرتب باشد. از ویژگی  های انتخاب برای بهترین آرایشگاه عروس وجود ;یخچال و داشتن نوشیدنی های متنوع ;در سالن آرایشگاه  می باشد تا عروس بتواند در طول روز از نوشیدنی استفاده کند ;و عروس در محیط احساس خوبی داشته باشد\n',
  },
  {
    _id: 6,
    title: 'فیلم و عکس',
    description: 'مهمترین مسئله در انتخاب آتلیه عروس میزان اطمینان و اعتبار آن استودیو است شما مهمترین آرشیو زندگی تان را در اختیارشان قرار میدهید',
    body: 'مهمترین ویژگی های یک آتلیه عروس داشتن تعهد، اخلاق خوب، خلاقیت، علم و دانش، تجربه و تخصص است. این ها ویژگی هایی هستند که برای یک آتلیه عروس لازم است...بر اساس باوری غلط باید یک نکته را متذکر شوم که داشتن مجوز اهمیت زیادی ندارد . .خیلی از آتلیه ها این موضوع را بزرگ جلوه داده و داشتن مجوز را امری مهم میدانند در صورتی که مجوز را میتوان با کمترین مبلغ اجاره کرد ویا خرید...پس آگاه باشید ...وقتتان را به خاطر این مقوله هدر ندهید ...به دنبال سابقه خوب آتلیه مورد نظرتان باشید ...با یک سرچ ساده در گوگل و اینستاگرام این سابقه ها را میتوان به سادگی مورد بررسی قرار داد\n'
    + 'داشتن استعداد هنری و خلاقیت  در این زمینه بسیار مهم است، زیرا عکاسی و فیلمبرداری یک هنر است نه یک صنعت...کار باید روح داشته باشد\n'
    + 'پس باید به حس کار دقت کنید.. درضمن  نظر داشته باشیدکپی هم  نباشد... باید بر اساس روحیات و تیپ و ظاهر هر  عروس و دامادی  برایشان  برنامه جدیدی طراحی شده باشد...\n'
    + 'یک آتلیه خوب باید کادر فنی کامل و دانش و اطلاعات کافی در زمینه خود داشته باشد و از تجهیزات به روز و حرفه ای استفاده میکند..\n'
    + 'به هنر و خلاقیت کار بیشتر اهمیت دهید تا ابزار و تجهیزات بکار رفته در کارها..ببینید آنچیزی که شما را جذب کار آتلیه مورد نظرتان کرده خلاقیت و تصاویر گرفته شده است یا تجهیزات به کار رفته ای که آن صحنه را زیبا کرده اند؟؟ به این نگاه یا دید میگویند دید صنعتی...اگر دید شما نسبت به حرفه ی تصویربرداری صنعتی باشد، مسلما نتیجه نیز بدون روح خواهد شد...این دقیقا همان زمانیست که برای تحویل کار میروید و با دیدن تصاویر از نتیجه اصلا راضی نیستید\n'
    + 'این را هم باید اضافه کرد هر نمونه کاری  که در آتلیه میبینید بر اساس بودجه ای که آن عروس و داماد داده اند طراحی شده اگر میخواهید برای شما هم به همان صورت قوی و پر از صحنه های جذاب و جاهای زیبا باشد باید به اندازه آنها هزینه کنید...به قول قدیمیها (هر چه قدر پول بدهید همانقدر آش میخورید) ...پس اول بودجه خود را به آتلیه بگویید تا بر اساس بودجه شما نمونه نشانتان بدهند نه وقت او را بگیرید و نه خودتان را عذاب دهید\n'
    + 'شاید اینطور فکر کنید که نباید انقدر هزینه برای چند فریم عکس و فیلم پرداخت کرد و شاید اینطور به ذهن برسد که هرکس می تواند این کار را انجام بدهد در اینجا باید بگویم سخت در اشتباهید شما  باید بدانید که پرداخت هزینه عکاسی و فیلمبرداری از مراسمتان امری لازم و ضروری است چرا که اینکار کاملا تخصصی است . فقط به این فکر کنید که چه احساسی خواهید داشت اگر بعد از مراسم بفهمید که تمام عکس ها خراب شده اند،  مثلا از حافظه دوربین پاک شده اند ؟ یا اینکه فیلم بردار فراموش کرده دکمه “ضبط کردن” را بفشارد و خیلی از لحظات فیلم برداری نشده اند ؟ درواقع هزینه ای که شما پرداخت می کنید ، دستمزد تجربه و مهارت عکاس و فیلمبردار و همچنین در پشت صحنه تدوین و مونتاژ آنهاست . البته به همراه دستمزد یک یا چند روز تمام سرپا ایستادن آنها و از همه مهمتر ، تذکرات، پوزیشن ها و پیشنهادات آنها برای زیبا تر شدن کار شما. در پایان هم از مشاهده تصاویر ثبت شده در آلبوم های زیبا و کلیپ های ویدئویی لذت ببرید .\n'
    + 'نکته دومی که باید به آن توجه زیادی کنید، گول تجملات را نخورید:\n'
    + 'هرگز به این فکر نکنید که یک آتلیه بزرگ و ساختمان و دفتر مجلل بهترین انتخاب است! البته که اینطور نیست، ساختمان و محل آتلیه مهم نیست ... تجربه ثابت کرده، که آتلیه و دفتر بزرگ و پر زرق و برق ، با وجود اینکه خیلی مهم است اما لزوما به معنای این نیست که کار شما حرفه ای تر از آب درخواهد آمد . سعی کنید در ابتدای کار تحت تاثیر ساختمان بزرگ ، آتلیه پر زرق و برق و دفتر وسیع قرار نگیرید ... چه بسا بسیاری از آتلیه های کوچکتر و جمع و جور تر که در کار خود دلسوز ترند و تعهد آنها به حفظ و رضایت مشتری بیش از آتلیه های بزرگ و مشهور می باشد . به هر حال گاهی آتلیه های بزرگ و مشهور فرصت نمی کنند کارکنان خود را به روز نگه دارند و به آنها نحوه رفتار صحیح با مشتری را بیاموزند . پس هرگز تحت تاثیر ظواهر و نامهای بزرگ قرار نگیرید و سعی کنید عاقلانه تصمیم بگیرید \n'
    + 'از گرفتن مشاوره و ایده مدیران آتلیه عروس استفاده کنید ولی همه چیز را به آنها واگذار نکنید . توجه کنید که این مراسم عروسی شماست و با مراسم دیگران تفاوت دارد . نباید فکر کنید تجربه زیاد تیم عکاسی و فیلم برداری ، تضمین کننده این است که نتیجه نهایی مورد دلخواه شما خواهد بود . باید هرآنچه مد نظر شماست به آنها بگویید . کسانی که می خواهید در عکس ها باشند ، لیست عکس های خانوادگی ، لحظاتی که برای شما خیلی مهم است و علاقمندید که حتما در فیلم شما باشد ، موزیک هایی که میل دارید در فیلم شما استفاده شود و خلاصه هر آنچه که در ذهن خود دارید در ابتدای کار به آنها بگویید و از تیم  بخواهید که انجام دهند و نسبت به آن حساسیت نشان دهید . حتی بهتر است برخی از این موارد را در قرارداد خود مکتوب کنید تا فراموش نشود . درست است که آنها با تجربه هستند اما قادر به خواندن فکر شما  نیستند\n'
    + 'در بسیاری از امور تجربه زیاد و سابقه کار طولانی بسیار مهم و ضروری است اما همه چیز نیست . گاهی اوقات یک آتلیه سالیان سال فقط یک نوع کار را تکرار کرده است بدون اینکه سعی کند چیز تازه ای یاد بگیرد و یا کار خود را با تکنولوژی های روز پیش ببرد... الگوها روز به روز در حال تغییر است و آتلیه عروسی موفق تر است که خود را با تغییرات جدید هماهنگ کند . بنابراین وقتی به سراغ یک آتلیه قدیمی و با سابقه می روید ، به این نکته توجه کنید که آیا آنها به روز هستند یا اینکه هنوز مطابق الگوهای قدیمی کار می کنند\n'
    + 'برخلاف باور عموم، دانش لازم برای استفاده از دوربین، تنها به روشن کردن، رکورد کردن و خاموش کردن ختم نمی شود. استفاده از دوربین های حرفه ای دانش بسیار زیادی را می طلبد.\n'
    + 'فیلمبردار و عکاس بایستی از تمامی امکانات سخت افزاری و نرم افزاری تجهیزات خود آگاه باشد، تا آن وسیله (به عنوان مثال دوربین) بتواند قدرت خود را در ثبت تصاویر نشان دهد\n'
    + 'این امر میسر نمی شود مگر آنکه کادر فنی به طور مداوم دانش خود را بروز کند و دائما در حال مطالعه در این زمینه باشند\n'
    + 'تجهیزات اجاره ای در اثر استفاده به صورت بلند مدت، استهلاک زیادی پیدا کرده اند و کارایی لازم را ندارند...علاوه بر این زمانی که یک آتلیه از تجهیزات خریداری شده استفاده می کند، با مشخصات سخت افزاری و نرم افزاری آن آشنایی بیشتری خواهد داشت و قابلیت های آن را می داند\n'
    + 'تنظیم درست نور و استفاده از نورپردازی خلاقانه، آماده سازی فضای مناسب، فیگورهای خلاقانه و با احساس عروس و داماد و استفاده از جلوه های کامپیوتری مناسب در کنار به کارگیری لنز و دوربین با کیفیت در آتلیه عکاسی عروس ضروری می باشد\n'
    + 'تنها چیزی که از این شب به یاد ماندنی باقی می ماند فیلم و عکس می باشد.بنابراین انتخاب آتلیه و فیلمبردار یکی از انتخاب های مهم می باشد. فیلمبرداری که برای عروسی انتخاب میکنید باید دارای تجربه کافی باشد چون جای امتحان و خطا وجود ندارد. همجنین تیمی که همراه فیلمبردار می آید،  باید سرشار از انرژی و ایده های نو باشند تا بتوانند لحظات زیباتری را برای شما ثبت کنند.\n'
    + 'سن و سال فیلمبردار، تاریخ اخذ مجوز، نمونه کارهای او، همچنین شنیدن تعریف کارهای وی از زبان دوستان و آشنایان و .....میتواند به شما برای انتخاب آتلیه و فیلمبردار خوب کمک کند. زمانی که نمونه کارای فیلمبردار را نگاه میکنید به این نکته توجه داشته باشید که عکس ها زیاد روتوش نشده باشند چون باعث میشه چهره شما از حالت طبیعی خارج شود\n',
  },
  {
    _id: 7,
    title: 'عاقد',
    description: 'مراسم عقد یک مراسم روحانی است  در همه ادیان فردی که رتبه بالایی از علوم فقهی و مذهبی دارد صلاحیت اجرای مراسم را دارد',
    body: 'موضوعی که میخواهیم به آن بپردازیم مراسم عقد سوری است یعنی عروس و داماد عقد رسمی را در محضر انجام میدهند ولی تشریفات یا مراسم آن را در روز عروسی برگزار مینمایند\n'
    + 'امروزه برگزاری عقد فرمالیته طرفداران زیادی پیدا کرده بخصوص با اجرای عقد آریایی\n'
    + 'عقد آریایی یک اصطلاحی ست که به غلط رواج پیدا کرده در واقع متن آن سوگند نامه ایست که شاعر توانای معاصر فریدون مشیری بنام پیمان زندگی آنرا سروده است سور اپ متن کامل آنرا گذاشته تا هر زمان خواستید بتوانید آنرا اجرا کنید\n'
    + 'پیمان زندگی\n'
    + 'مرد: به نام نامی یزدان\n'
    + 'تو را من برگزیدم از میان این همه خوبان\n'
    + 'میان این گواهان بر لب آرم این سخن با تو\n'
    + 'برای زیستن با تو\n'
    + 'وفادار تو خواهم بود در هر لحظه در هر جا\n'
    + 'پذیرا می شوی آیا؟\n'
    + 'تو با من این چنین هستی که من با تو؟\n'
    + 'زن: به نام نامی یزدان\n'
    + 'پذیرا می شوم تو را از جان\n'
    + 'هم اکنون باز می گویم میان انجمن با تو\n'
    + 'وفادار تو خواهم بود، در هر لحظه، در هر جا، برای زیستن با تو\n'
    + 'تو هم با من چنان با مهر پیمان کن که من با تو!\n'
    + 'مرد و زن با هم: تو چون هم آشیان خواهی شدن با من\n'
    + 'تمام عمر خواهم بود یک جان در دو بدن با تو\n'
    + 'بهشت عشق سازم خانه را\n'
    + 'سرشار از لبخند و مهر و نور و عطر و یاسمن با تو\n'
    + 'گواهان همه با هم: همایون باد این پیمان\n'
    + 'همایون باد این پیوند\n'
    + 'همایون باد این پیوند ورجاوند\n'
    + 'گرامی باد این سوگند\n'
    + 'شکوفا باد بر لب های تان همواره این لبخند\n',
  },
  {
    _id: 8,
    title: 'تهیه جهیزیه',
    description: 'ما میدانیم که برای تهیه کلیه لوازم جهیزیه باید بودجه بالایی در نظر بگیرید. ما به شما توصیه میکنیم از کالاهای اساسی شروع کنید',
    body: 'اول وسایل بزگتر را بخرید.\n'
    + 'یخچال و فریزر، جاروبرقی، ماشین لباسشویی را در بالای لیست خرید جهیزیه بگذارید. برای خرید وسایل کوچک‌تر همیشه زمان دارید. اما نگرانی بخاطر نداشتن یخچال شما را راحت نمیگذارد. فراموش نکنید بدون آبمیوه گیری می‌توانید سرخانه و زندگیتان بروید اما بدون لباسشویی و اجاق‌گاز به مشکل می‌خورید. علاوه بر این همیشه تغییر مد روز بر سرویس پذیرایی یا ست روتختی تاثیر دارد اما تاثیر کمتری روی وسایل بزرگ برقی دارند.\n'
    + 'فضای خانه را در نظر بگیرید.\n'
    + 'بهترین حالت این است که خانه ‌تان را از قبل خریده باشید و بدانید چقدر برای یخچال فریزر و اجاق‌گاز و سایر وسایل جا دارید. البته این روزها بیشتر زوج‌ های جوان زندگی‌ شان را در یک‌ خانه اجاره‌ای شروع می‌کنند. به هر حال فضای خانه را نسبت به موقعیت ‌های شهرتان در نظر بگیرید. مثلا خرید یک دست میز و صندلی 6 یا 8 نفره به درد خانه‌های 60 متری تهران نمی‌خورد و فقط فضا را تنگ می‌کند یا شاید در یک خانه کوچک یکی از انواع بهترین مدل ‌های جارو شارژی جایگزین بهتری به جای یک جاروبرقی پرسروصدا و بزرگ باشد.\n'
    + 'برای خرید وسایل بودجه‌ بندی کنید.\n'
    + 'برنامه‌ریزی مالی برای هرفرد به خصوص زوج ‌های جوان پیش از شروع یک زندگی اهمیت زیادی دارد. به همین خاطر بهتر است پیش از همه وسایل مورد نیازتان را بر اساس اولویت بنویسید. شاید فکر کنید همه‌چیزهای لازم را در ذهن دارید اما کافیست روز اول پا به بازار لوازم خانگی بگذارید، با انبوهی از وسایل ریز و درشت مواجه می‌شوید و این بین ممکن است وسایل ضروری را جا بیندازید. قدم دوم بودجه ‌بندی است. مهم نیست چقدر توان مالی دارید. همه افراد کم و بیش محدودیت هزینه و البته فضا در خانه را دارند. پس به یک برنامه‌ریزی کارآمد نیاز دارید.\n'
    + 'بهتر است در خرید وسایل بزرگ و اصلی بیشتر دست و دلباز باشید تا بتوانید سال‌ها با خیال راحت از آن‌ها استفاده کنید و نیازی به تعویض و تعمیر نداشته باشید. با این حال در خرید وسایل کوچک وسواس به خرج ندهید. شاید لازم باشد چند قلم مثل وسایل تزئینی یا توستر و سرخ‌کن را از لیست جهیزیه حذف کنید. در طول زندگی مشترک برای تهیه آن‌ها وقت زیاد است\n'
    + '\n'
    + 'لوازم خانگی برقی\n'
    + 'صوتی تصویری\n'
    + 'تلویزیون\n'
    + 'سینما خانگی و ساندبار\n'
    + 'پخش کننده خانگی\n'
    + 'چندراهی برق و محافظ دستگاه\n'
    + 'گیرنده دیجیتال\n'
    + 'کنسول بازی\n'
    + 'پخش کننده DVD\n'
    + 'پخش کننده Bluray\n'
    + 'رادیو\n'
    + 'لوازم پخت و پز برقی\n'
    + 'اجاق گاز و فر برقی\n'
    + 'مخلوط کن\n'
    + 'چرخ گوشت\n'
    + 'تستر\n'
    + 'مایکروویو\n'
    + 'ساندویچ ساز\n'
    + 'سرخ کن\n'
    + 'پلوپز\n'
    + 'زودپز برقی\n'
    + 'تخم مرغ پز و آرام پز\n'
    + 'میوه خشک کن\n'
    + 'پاپ کرن ساز\n'
    + 'بخارپز\n'
    + 'هواپز\n'
    + 'کباب پز برقی\n'
    + 'آسیاب\n'
    + 'همزن برقی\n'
    + 'ماشین آشپزخانه\n'
    + 'سبزی خردکن\n'
    + 'کیک پز و پیتزاپز\n'
    + 'گوشت کوب برقی\n'
    + 'چشمه شکلات\n'
    + 'سالادساز\n'
    + 'رنده و خردکن برقی\n'
    + 'یخچال و فریزر\n'
    + 'لوازم شستشو و نظافت\n'
    + 'جارو برقی\n'
    + 'ماشین لباسشویی\n'
    + 'بخارشو\n'
    + 'ماشین ظرفشویی\n'
    + 'جارو شارژی\n'
    + 'سرامیک شوی و فرش شوی\n'
    + 'اتو\n'
    + 'مینی واش\n'
    + 'نوشیدنی ساز\n'
    + 'آبمیوه گیری\n'
    + 'چای ساز\n'
    + 'سماور برقی\n'
    + 'اسپرسوساز\n'
    + 'تصفیه آب\n'
    + 'آب سردکن\n'
    + 'آب مرکبات گیر\n'
    + 'کتری برقی\n'
    + 'قهوه ساز\n'
    + 'چرخ خیاطی\n'
    + 'تهویه\n'
    + 'بخاری برقی\n'
    + 'پنکه\n'
    + 'وسایل آشپزخانه\n'
    + 'لوازم پخت و پز\n'
    + 'سرویس قابلمه\n'
    + 'سرویس تابه\n'
    + 'زودپز\n'
    + 'تخته گوشت\n'
    + 'قیچی آشپزخانه\n'
    + 'سرویس کفگیر و ملاقه\n'
    + 'فندک آشپزخانه\n'
    + 'منقل\n'
    + 'کباب پز\n'
    + 'قهوه و دمنوش جوش\n'
    + 'بستنی ساز و دسر ساز\n'
    + 'قالب کیک\n'
    + 'قالب ژله\n'
    + 'زعفران ساب\n'
    + 'اسفند دودکن\n'
    + 'شعله پخش کن\n'
    + 'هاون\n'
    + 'ماست زن\n'
    + 'سرو و پذیرایی\n'
    + 'کاسه و پیاله\n'
    + 'سینی\n'
    + 'شیرینی خوری\n'
    + 'بستنی خوری\n'
    + 'میوه خوری\n'
    + 'پارچ و بطری\n'
    + 'لیوان و ماگ\n'
    + 'قاشق و چنگال و کارد\n'
    + 'آسیاب نمک و فلفل\n'
    + 'سس خوری\n'
    + 'آبلیموخوری\n'
    + 'سرویس قاشق و چنگال و کارد\n'
    + 'سرویس غذاخوری\n'
    + 'کلمن و فلاسک\n'
    + 'بشقاب\n'
    + 'جا دستمال کاغذی\n'
    + 'رومیزی و زیربشقابی\n'
    + 'سفره\n'
    + 'ظروف سرو و پذیرایی\n'
    + 'دیس\n'
    + 'سوپ خوری\n'
    + 'پیش دستی\n'
    + 'خورش خوری\n'
    + 'فنجان و نعلبکی\n'
    + 'نمک پاش و فلفل پاش\n'
    + 'آجیل خوری\n'
    + 'سوفله خوری\n'
    + 'اردوخوری\n'
    + 'جعبه پذیرایی\n'
    + 'کیک خوری\n'
    + 'شکرپاش\n'
    + 'سبد سیب زمینی و پیاز\n'
    + 'ظرف و قالب یخ\n'
    + 'قندان\n'
    + 'ظرف مربا\n'
    + 'کتری و قوری\n'
    + 'قهوه خوری\n'
    + 'استکان و نعلبکی\n'
    + 'بانکه\n'
    + 'درب قوطی بازکن\n'
    + 'حوله و دستمال آشپزخانه\n'
    + 'دستگیره\n'
    + 'دستمال نظافت\n'
    + 'پیش بند\n'
    + 'دم کنی\n'
    + 'زیرقابلمه ای و زیربشقابی\n'
    + 'کیسه نان و سبزی\n'
    + 'دستکش فر\n'
    + 'روقوری\n'
    + 'حوله آشپزخانه\n'
    + 'سرویس جهیزیه عروس شامل\n'
    + 'ست ظروف نگهدارنده، جابرنجی، سطل زباله، ترازوی اشپزخانه، ست قند و شکر، جا ماکارونی، ست حبوبات، ظرف روغن، ست ادویه، سیخ و غلاف سیخ، ست جارو و خاک انداز، قیف، تخت گوشت، جای نان\n'
    + '\n'
    + 'آبکش و سطل\n'
    + 'آبکش و آبگیر\n'
    + 'صافی\n'
    + 'ارگانایزر\n'
    + 'قیف\n'
    + 'آبچکان\n'
    + 'نگهدارنده ماگ و فنجان\n'
    + ' سرویس چوبی\n'
    + 'مبلمان\n'
    + 'مبل استیل\n'
    + 'مبل راحتی\n'
    + 'مبل کلاسیک\n'
    + 'مبل تختخواب شو\n'
    + 'سرویس خواب\n'
    + 'ناهارخوری\n'
    + 'میز تلویزیون\n'
    + 'جلومبلی\n'
    + 'کنسول\n'
    + 'ویترین و بوفه\n'
    + 'کتابخانه\n'
    + 'صندلی\n'
    + 'جاکفشی\n'
    + 'فرش\n'
    + 'فرش ماشینی\n'
    + 'فرش دستبافت\n'
    + 'تابلو فرش\n'
    + 'موکت\n'
    + 'روفرشی\n'
    + 'پشتی\n'
    + '  پرده\n'
    + 'سرویس خواب\n'
    + 'پتو\n'
    + 'بالش\n'
    + 'کوسن\n'
    + 'روبالشی\n'
    + 'ملحفه\n'
    + 'تشک\n'
    + 'سرویس روتختی\n'
    + ' لوستر\n'
    + ' سرویس حمام\n'
    + 'حوله\n'
    + 'دمپایی\n'
    + 'بند سیار\n'
    + 'پرده حمام\n'
    + 'لیف\n'
    + 'زیرپایی حمام\n'
    + 'ابزار حمام\n'
    + 'کیسه\n'
    + 'سنگ پا\n'
    + 'لگن\n'
    + 'سرویس دستشویی\n'
    + 'مخزن مایع دستشویی\n'
    + 'ست سرویس بهداشتی شامل سطل، برس توالت شوی، جامسواکی، جاصابونی، لیوان\n'
    + 'خوشبو کننده هوا\n'
    + 'دمپایی\n'
    + ' دکور و لوازم تزیینی\n'
    + 'آینه\n'
    + 'آینه و شمعدان\n'
    + 'ساعت تزیینی\n'
    + 'چراغ خواب و آباژور\n'
    + 'قاب عکس\n'
    + 'چراغ تزیینی\n'
    + 'گلدان دکوری\n'
    + 'توجه داشته باشید ما بر حسب وظیفه کلیه لوازم را ذکر کردیم ولی وسایلی هستند که ضرورتی در اول زندگی شما ندارند مانند تابلو فرش ویا میتوانید با تهیه یک غذا ساز از هزینه اضافی خرید همزن گوشت کوب برقی و آسیاب جلوگیری کنید\n',
  },
  {
    _id: 9,
    title: 'لباس عروس',
    description: 'بیش از دو قرن پیش لباس عروس سیاه رنگ بوده که چندین سال بعد طراحان ملکه ویکتوریا رنگ سفید را مناسب تر برای لباس عروس دانستند',
    body: 'شما قبل از هر اقدامی میبایست فرم بدن خود را بشناسید\n'
    + 'سور اپ تقسیم بندی کاملی از طرح های مختلف لباس عروس انجام داده است \n'
    + 'لباس عروس با دامن پف دار این لباس تقریبا برای همه مناسب است پیراهن چسبان با دامن پف دار ویژگی اصلی آنست ولی اگر اندام گلابی شکل دارید این بهترین انتخاب است به افراد لاغر پیشنهاد نمیشود\n'
    + 'لباس عروس با دامن کلوش این لباس با پیراهن چسبان و از کمر تا پایین آن کلوش میگردد این طرح با همه اندامها سازگار است ولی برای اندام مستطیل شکل توصیه میشود\n'
    + 'لباس عروس کلوش روی باسن این لباس زیبا برای کسانی مناسب است که شکم و پهلوی صاف دارند پیراهن تا باسن چسبناک و از زیر باسن کلوش میشود\n'
    + 'لباس عروس ترومپت این لباس شبیه لباس ماهی ازش نام میبرند با این تفاوت که پیراهن تا زیر باسن چسبان و از زیر باسن به شکل منحنی طراحی میشود اگر ریز نقش و لاغر هستید این لباس بسیار مناسب است ولی برای اندامهای سیب و گلابی توصیه نمیشود\n'
    + 'لباس عروس ماهی این لباس تا زانو چسبان است و بعد کلوش میگردد انحنای پایین آن دست سفارش دهنده است این لباس برای اندامهای لاغر و ساعت شنی پیشنهاد میشود\n'
    + 'لباس عروس دامن کوتاه   پیراهن آن با توجه به فرم بدن انتخاب میشود معمولا برای مراسم های معمولی و ساده تر استفاده میشود\n'
    + 'عروس هایی که ران های بزرگ و پری دارند\n'
    + 'یک مدل خطی A شکل(A-Line) که به پوشاندن رانها متمایل است، در حالی که کمر را به خوبی نشان می دهد، برای چنین عروسی بسیار خوب است؛ یا مدلی با شانه های افتاده و آستین کوتاه که شانه را نمی پوشاند، در اندام ایجاد تعادل می کند و باعث تاکید و توجه به نیم تنه بالایی می شود\n'
    + 'پیراهن های بلند راسته(که رانها را برجسته تر نشان می دهد) و دامن های خیلی کلوش که پوشنده آن را بزرگتر از آنچه هست نشان می دهد؛ یا مدلهای بدون آستین با یقه بنددار که سینه و نیمه تنه بالایی را کوچکتر نشان می دهد، اصلا برای چنین کسی مناسب نیست\n'
    + 'دامنهای به شکل خطی ای، بهترین انتخاب برای زنانی است که رانهای بزرگی دارند. شما می توانید با تاکید به بخش های دیگر بدنتان که خوب و زیبا است- مثلا سینه متناسب و زیبا، شانه خوش فرم یا کمر باریک- توجه را از رانهای بزرگ خود به این نواحی متمرکز کنید\n'
    + 'صاحبان بازوهای لاغر و باریک\n'
    + 'بازوهای خود را کاملا نپوشانید. مدل های دکلته بپوشید، زیرا برخی از طراحان عقیده دارند که آستین و بند لباس عروس توجه بیشتری را به این ناحیه جلب می کند. از پوشیدن مدلهایی با آستین رکابی کوتاه خودداری کنید\n'
    + 'عروس‌هایی که سینه‌های کوچک دارند\n'
    + 'این می تواند برای شما مفید باشد و به شما اجازه می دهد تا از طرح های تزئین کاری شده استفاده کنید، مانند تزئیناتی دور گردن و یقه. با پارچه پوشاندن و آراستن یقه؛ همچنین پیراهن بلندی که بالاتنه کوتاهی دارد و خط سینه آن بالا است و درزی در زیر خط سینه دارد، بسیار خوب و مناسب است\n'
    + 'عروس‌هایی که سینه‌های بزرگ دارند\n'
    + 'از پوشیدن یقه های بسته و پیراهن های دکلته خودداری کنید. یقه های گلابی شکل و قلبی و یقه هفت بهترین نوع یقه برای این افراد است. پیراهنی با کمر افتاده و بخشی افتاده بر روی کمر، با ایجاد فاصله بین کمر و سینه به کوچک نشان دادن شکل سینه کمک می کند\n'
    + 'افراد قد بلند\n'
    + 'پیراهن های بزرگ و پف کرده می تواند برای زنان قدبلند موثر باشد. پیراهن های بسیار باریک و تنگ ممکن است شما را از آنچه که هستید نیز بلندتر نشان بدهد. برای ایجاد تعادل مناسب، یک پیراهن با دامن کلوش، اما نه خیلی پف و کلوش، یا دامنی که جلوی صافی دارد و با پارچه تزئین شده یا پشت شلوغ و کارکرده ای دارد را انتخاب کنید\n'
    + 'زنان کوتاه قد\n'
    + 'یک مدل با کمر افتاده و بخشی بر روی کمر، انتخابی عالی است که می تواند شما را از آنچه که هستید، بلندتر نشان بدهد. مدل پر نسسی برای زنان قد کوتاه که درشت و چاق هستند، بسیار خوب است\n'
    + 'عروس های با شانه های پهن\n'
    + 'مدل بدون آستین بنددار گزینه مناسبی برای این افراد است، زیرا باعث می شود که شانه ها باریکتر به نظر برسند. یا می توانید پیراهنی دکلته را امتحان کنید، زیرا از پهنا و عرض شانه های شما کم می کند. از پوشیدن پیراهن های با آستین افتاده کوتاه که شانه ها را نمی پوشاند و شانه ها را بزرگتر از آنچه هست نشان می دهد، خودداری کنید\n'
    + 'صاحبان شانه های باریک\n'
    + 'همانطور که گفتیم مدلهای دکلته و بدون آستین بنددار باعث می شود تا شانه ها کوچکتر دیده شوند، بنابراین مدلهای رکابی، ترجیحا با شانه پهن و بزرگ را انتخاب کنید. یقه با آستین افتاده کوتاه که شانه ها را نمی پوشاند، می تواند در اندام شما تعادل ایجاد کند، همچنین شال و کت کوتاهی بر روی پیراهن شما به این کار کمک می کند\n'
    + 'گردن کوتاه\n'
    + 'یقه های باز رمز بلند نشان دادن گردن کوتاه است. یقه هایی که دور گردن پیچیده و بسته می شوند، تنها باعث می شود تا گردن کوتاهتر به نظر برسد. مدلهای دکلته، یقه هفت یا بنددار باریک بسیار خوب است. مدل موی جمع نیز گردن را بلندتر نشان می دهد\n'
    + 'کمر کوتاه\n'
    + 'هر مدل دامن با کمر افتاده و بخشی بر روی کمر، که قسمت پایین بدن را زاویه دار کند، کمر را بلندترنشان می دهد. دامن های به شکل خطی ای، کمتر از دامن های پف کرده در کمر، به حجم کمر می افزایند\n'
    + 'عروس با کمر بلند\n'
    + 'مدلی با بالاتنه کوتاه و خط کمر بالا که با یک دامن به شکل خطی ای یا دامن راسته همراه شده باشد، بهترین انتخاب برای نیمتنه های بلند است\n'
    + 'کمر پهن و بزرگ\n'
    + 'کنتراست بین یک دامن پف کرده بزرگ، می تواند در مقایسه کمر شما را باریکتر نشان بدهد\n',
  },
  {
    _id: 10,
    title: 'لباس داماد',
    description: 'خرید لباس برای داماد حساسیت زیادی ندارد چرا که استانداردهای معینی وجود دارد که اکثرا رعایت میکنند',
    body: 'فقط کافیست چند ساعت وقت بگذارید تا لباس مناسب را پیدا کنید آنچه که مهم است ست کردن اجزای لباس است بطور مثال یک کت و شلوار مشکی کلاسیک پیراهن استخوانی کمربند و کفش ورنی براق با کراواتی که همرنگ دسته گل عروس است شاید بپرسید چرا همیشه لباس داماد تیره است\n'
    + 'از آنجاییکه رنگ لباس عروس سفید است داماد باید متضاد آنرا انتخاب کند قطعا این تضاد در عکس و فیلم عروسی بخوبی نمایان است\n'
    + 'شما علاوه بر ست مشکی میتوانید انتخاب جذابتری نیز داشته باشید کت و شلوار سرمه ای پیراهن کرم کمربند و کفش قهوه ای مات و یک پاپیون سرمه ای میتواند همه نگاه ها را به سمت شما خیره کند\n'
    + 'در مجموع پیشنهاد سوراپ رنگهای تیره برای داماد است شما کماکان میتوانید هر سلیقه ای که دارید را اجرا کنید\n',
  },
  {
    _id: 11,
    title: 'اجاره خودرو',
    description: 'ماشین عروس مانند گل دست یه انتخاب کاملا سلیقه ای است خیلی ها از خودرو شخصی استفاده میکنند و بعضی ها از دوست و فامیل قرض میگیرند',
    body: 'اگر قصد دارید یک خودرو ویژه برای باشکوه ترین شب زندگیتان انتخاب کنید چند نکته حائز اهمیت است که بهتر است در نظر داشته باشید\n'
    + 'جدای نوع و مدل خودرو، ماشین عروس بهتر است سفید رنگ باشد به چند دلیل اول اینکه رنگ سفید رنگ عروسی ست دوم اینکه هر نوع گلی که دوست داشته باشید میتوانید استفاده کنید و در آخر فیلم عروسی تان زیباتر و جذابتر میشود\n'
    + 'معمولا خودروهای کلاسیک برای عروسی مناسبترند مثلا یک بنز سفید اس ال 300 کروک\n'
    + 'پیشنهاد میکنم اگر یک خودرو کلاسیک اجاره کردید حتما عکس و فیلم فرمالیته داشته باشید علت آنست که ماشینهای قدیمی ممکن است هر زمان خراب شوند در اینصورت شما زمان را از دست خواهید داد\n',
  },
  {
    _id: 12,
    title: 'سفره عقد',
    description: 'خنچه یا سفره عقد بنا به رسومات اقوام مختلف میتواند متفاوت باشد سفره عقد به خاطر آرزوهایی که در قالب اجزای تشکیل دهنده آنست متفاوت است',
    body: 'خنچه یا سفره عقد بنا به رسومات اقوام مختلف میتواند متفاوت باشد سفره عقد به خاطر آرزوهایی که در قالب اجزای تشکیل دهنده آنست متفاوت است در واقع هر هفت جزء اصلی سفره به نوعی آرزوی خوشبختی برای عروس و داماد است\n'
    + 'آنچه مراسم عقد را حائز اهمیت میکند اینست که بیشترین عکسها با افراد درجه یک از بستگانتان گرفته میشود که این خود میتواند خاطره سازی کند البته فراموش نکنید اینجاست که به شما کادو میدهند\n'
    + 'قرآن جانماز آینه و شمعدان\n'
    + 'گردو فندوق بادام تخم مرغ نبات نان و اسپند\n'
    + 'در قدیم تمام وسایل را روی یک پارچه تمیز چیدمان میکردند ولی امروزه پایه یا باکس های آینه زیبایی سفره را دو چندان کرده است علاوه بر وسایل اصلی انواع شمعدان گلدانهای کریستال پایه شمع های بلور فانوس و قفسهای تزئینی نیزمیتواند با طراحی زیبایی روی سفره عقد قرار بگیرند\n'
    + 'همه اینها یکطرف، آنچه سفره شما را مجلل میکند شمع آرایی و گل آرایی است استفاده از گلهای طبیعی ریسه آی خطی، توپی های کوچک، دیوار گل پشت عروس و داماد، طاق گل و همچنین تلفیق شمع های استوانه ای، قلمی و شات وارمردار یک عقد رویایی و فراموش نشدنی برایتان میسازد\n',
  },
  {
    _id: 13,
    title: 'خرید لوازم کادویی',
    description: 'شاید شما از قبل یکسری خرید ها را انجام داده باشید بستگی به رسم رسومات یکسری خریدها را باید به عنوان هدیه برای همسرتان تهیه کنید',
    body: 'شاید شما از قبل یکسری خرید ها را انجام داده باشید بستگی به رسم رسومات یکسری خریدها را باید به عنوان هدیه برای همسرتان تهیه کنید\n'
    + 'قطعا این نوع خرید یا کارایی در زندگی مشترکتان دارد یا حکم پس انداز مالی هر آنچه هست اصطلاحا از این جیب به اون جیب است\n'
    + 'سوراپ به شما پیشنهاد میکند کادوهایی که تهیه میکنید در قالب غافلگیری هدیه دهید بعبارتی دیگر همسرتان را سورپرایز کنید\n'
    + 'ما چند نمونه از این هدیه ها را به شما میگوییم - ست لوازم آرایش مردانه و زنانه، کیف عطر و ادکلن، جعبه مانیکور، ریش تراش و دستگاه اپی لیدی، ست کیف و کمربند، ست کیف زنانه، طلا و جواهرات و آنچه باعث خوشحالی همسرتان میشود\n',
  },
  {
    _id: 14,
    title: 'گل دست و ماشین',
    description: 'این مورد را با خیال راحت به عروس خانم بسپارید مطمئن باشید بهترین انتخاب را میکنند',
    body: 'انتخاب گل دست از عکسهای ژورنالی یک امر طبیعی ست که هر عروسی آنرا میپسندد ولی توجه داشته باشید آن عکسها در شرایط ایده آل نور گرفته شده است حتی بیشتر وقتها ادیت میشود \n'
    + 'ولی در نظر داشته باشد که از عکس تا واقعیت حدود 20درصد اختلاف دارد یعنی شما هر دسته گلی که انتخاب میکنید با عکس آن قطعا متفاوت است\n'
    + 'تنوع دسته گل عروس بالاست دسته گل حلقه ای، توپی آویز، ریسه ای ساعتی و ... \n'
    + 'معمولا رنگهای سفید صورتی یاسی گلبهی مناسب گل دست عروس میباشد ولی به آنانی که گلهای تیره فشن با برگهای ژورنالی انتخاب میکنند احترام میگذاریم\n'
    + 'در واقع بهتر است رنگ گل دست عروس را با رنگ کراوات دستمال جیب یا پاپیون ست کنید\n'
    + 'برای ماشین عروس هم همینطور است گل ریسه ای یا حلقه ای را همه میپسندند فقط حتما با گل دست عروس همخوانی داشته باشد\n',
  },
  {
    _id: 15,
    title: 'چیدمان لوازم',
    description: 'الان وقت آن رسیده که تمام آنچه تهیه کرده اید به زیباترین شکل ممکن چیدمان کنید',
    body: 'قبلا به شما توضیح دادیم که خریدتان را به اندازه و ابعاد منزلتان تهیه کنید پس با کمک بزرگترها شروع کنید\n'
    + 'در ابتدا وسایل بزرگ مانند تخت خواب یخچال فرگاز فرش مبل و تلویزیون را قرار دهید و سپس به اتاق خواب بروید\n'
    + 'نصب یکسری وسایل مانند پرده ها ممکن است محیط را کثیف کند اینها را در الویت قرار دهید\n'
    + 'بعد از اتاق  به آشپز خانه رفته و شروع به مرتب کردن کنید\n'
    + 'ست حمام و سرویس را قرار دهید و در آخر پذیرایی را طبق  طراحی که از قبل انجام داده اید چیدمان کنید\n'
    + 'سور اپ تمامی رویدادها و اقدامات مهم  قبل از جشن عروسی برایتان برنامه ریزی نموده است\n'
    + 'هر چند که مواردی هست که در این ورژن به آن اشاره نشده مانند خرید حلقه نامزی \n'
    + 'ما این اقدامات را پس ازثبت  نظرات کارشناسان این حوزه در قالب آپدیت جدید در اختیارتان قرار میدهیم\n'
    + 'سور اپ برای شما آرزوی خوشبختی میکند\n',
  },
  {
    _id: 16,
    title: 'مرور کارهای مراسم',
    description: '',
    body: '',
  },
  {
    _id: 17,
    title: 'استراحت کامل',
    description: '',
    body: '',
  },
  {
    _id: 18,
    title: 'مراسم عروسی',
    description: '',
    body: '',
  },
];
