module.exports = {
  start: (user, step, duration) => `${user || 'کاربر'} عزیز
        از امروز میبایست پیگیر ${step} خود باشید فراموش نکنید فقط ${duration} روز زمان دارید
        سوراپ همیشه کنار شماست`,
  end: (user, step) => `${user || 'کاربر'} عزیز از آنجایی که زمان باقیمانده محدود است نسبت به انجام ${step}  خود هر چه سریعتر اقدام نمایید
        جهت اطلاع از اقدامات میتوانید وارد حساب کاربری خود شوید`,
  late: (user, step) => `${user || 'کاربر'} عزیز 3 روز از مهلت معین شده برای  ${step} گذشته است چنانچه نیاز به مشاوره دارید با ما در ارتباط باشید
        سوراپ همیشه پاسخگوی شماست`,
};
